const products = [
  {
    id: 0,
    name: "Филе бедра цыпленка",
    about:
      "Филе бедра без кожи и кости. Птица содержится в свободных птичниках, выращивается на натуральных зерновых кормах, что влияет положительно на вкус мяса. Филейная часть бедра обладает насыщенным вкусом и мясным ароматом.",
    image: "/src/assets/img/photo-product-1.jpg",
    price: 400,
    weight: 700,
    spec: {
      weight: "0,7 кг. (595-805 г.).",
      expiration_date: "6 суток",
      breed: "КОББ 500.",
      place_origin: "Тверская область",
    },
    features: {
      energy_value: "135 ккал./565 кДж.",
      nutritional_value:
        "белки - 13,8 г., жиры - 8,7 г., углеводы - 0 г.; на 100 г.",
    },
  },
  {
    id: 1,
    name: "Филе бедра гуся",
    about:
      "Филе бедра гуся - это тонко нарезанный продукт, который понравится всем любителям сырокопченых продуктов. Необычный вкус, аппетитный аромат и тонкое послевкусия отличает сырокопченого гуся от других подобных продуктов.",
    image: "/src/assets/img/photo-product-2.jpg",
    price: 400,
    weight: 700,
    spec: {
      weight: "0,7 кг. (595-805 г.).",
      expiration_date: "6 суток",
      breed: "КОББ 500.",
      place_origin: "Тверская область",
    },
    features: {
      energy_value: "135 ккал./565 кДж.",
      nutritional_value:
        "белки - 13,8 г., жиры - 8,7 г., углеводы - 0 г.; на 100 г.",
    },
  },
  {
    id: 2,
    name: "Мякоть бедра говяжья",
    about:
      "Мякоть бедра - это жестковатое мясо, но очень диетическое и прекрасно подходит для поклонников здорового питания. Мясо можно запечь или потушить с овощами. Все бычки на ферме Эдуарда Васильева выращиваются на натуральном корме.",
    image: "/src/assets/img/photo-product-2.jpg",
    price: 400,
    weight: 700,
    spec: {
      weight: "0,7 кг. (595-805 г.).",
      expiration_date: "6 суток",
      breed: "КОББ 500.",
      place_origin: "Тверская область",
    },
    features: {
      energy_value: "135 ккал./565 кДж.",
      nutritional_value:
        "белки - 13,8 г., жиры - 8,7 г., углеводы - 0 г.; на 100 г.",
    },
  },
];

export default products;
